[
    {
        "title": "\r\n\tHide & Seek Fills\r\n",
        "description": "Titre: Un aperçu des produits Parle: le principal fabricant de biscuits et de confiserie\n\nParle Products, avec un riche héritage de 90 ans, est le meilleur fabricant indien de biscuits et de confiseries. La large gamme de marques de l'entreprise comprend des choix populaires comme Parle-G, Krackjack et Hide & Seek. En mettant l'accent sur la responsabilité sociale des entreprises et une présence croissante sur les marchés internationaux, Parle continue d'élargir ses offres pour inclure des collations, des gâteaux, des rusk et la gamme Platina premium avec Hide & Seek Milano et Nutricrunch. Plongez dans le monde de délicieuses friandises avec des produits Parle.",
        "url": "https://www.parleproducts.com/product.aspx?mpgid=3&pgidtrail=3&brandid=44"
    },
    {
        "title": "\r\n\tWorldwide Presence\r\n",
        "description": "Titre: Parle Produits: Expansion de la présence mondiale dans l'industrie alimentaire\n\nRésumé: L'article plonge dans les produits Parle, le fabricant de biscuits et confiserie en Inde, avec un héritage couvrant 90 ans. Soulignant leur responsabilité sociale de l'entreprise, il discute de l'acceptation croissante de Parle sur les marchés internationaux avec un éventail diversifié de marques, notamment des biscuits tels que Parle-G, Krackjack et Monaco, des confiseries comme la mélodie et la morsure de mangue, des collations, notamment des mexitos et des fultoss, ainsi que des gâteaux, des rusks et de la plage de platine. Cela met en valeur l'engagement de Parle envers la qualité et l'innovation dans l'industrie alimentaire à l'échelle mondiale.",
        "url": "https://www.parleproducts.com/worldwide-presence.aspx?mpgid=2&pgidtrail=5"
    },
    {
        "title": "\r\n\tParle Milk Shakti Biscuit: Taste the Delicious Milk Biscuit\r\n",
        "description": "Titre: Parle Milk Shakti Biscuit: une délicieuse expérience de biscuit au lait\n\nRésumé:\nParle Products, le principal fabricant indien de biscuits et de confiseries, présente le délicieux biscuit au lait shakti dans le cadre de son riche héritage couvrant 90 ans. Avec un large éventail de marques populaires comme Parle-G, Krackjack et Hide & Seek, les biscuits et les confiseurs de Parle font une marque sur les marchés internationaux. En plus des biscuits, Parle propose une variété d'articles de confiserie tels que 2 Eclairs, Melody et Mango Bite. Explorez les diverses offres de produits de Parle qui s'adressent aux amateurs de collations, aux amateurs de gâteaux et à ceux qui aiment un Rusk croustillant. Découvrez la bonté de la gamme Platina de Parle avec des favoris comme Hide & Seek and Hide & Seek Milano. Offrez-vous dans le monde des produits Parle et savourez le goût de la qualité et de la tradition à chaque bouchée.",
        "url": "https://www.parleproducts.com/product.aspx?mpgid=3&pgidtrail=3&brandid=37"
    },
    {
        "title": "\r\n\tParle Rusk: Deliciously Crunchy Premium Rusk for Snacks\r\n",
        "description": "Titre: Parle Products: Un héritage de collations et de friandises délicieusement croquantes\n\nParle Products, le premier fabricant indien de biscuits et de confiseries, possède un héritage de 90 ans dans l'industrie. Leur large gamme de produits comprend des marques populaires comme Parle-G, Krackjack, Monaco et plus encore. L'entreprise se concentre également sur la responsabilité sociale des entreprises et a une présence croissante sur les marchés internationaux. Parmi leurs offres figurent une variété de collations, de gâteaux et de Parle Rusk délicieusement croquante. Avec un engagement envers la qualité et le goût, les produits Parle continuent de ravir les consommateurs avec leur gamme diversifiée de friandises.",
        "url": "https://www.parleproducts.com/product.aspx?mpgid=3&pgidtrail=3&brandid=31"
    },
    {
        "title": "\r\n\tParle Fab Bourbon: Delicious Biscuit with Cream Filling\r\n",
        "description": "Titre: Parle Produits: Héritage des biscuits de qualité et confiserie\n\nParle Products, le premier fabricant indien de biscuits et de confiseries, possède un héritage de 90 ans dans l'industrie. La large gamme de marques de l'entreprise comprend des biscuits populaires comme Parle-G, 20-20 cookies, Krackjack et The Fab! Gamme. De plus, Parle propose une variété d'articles de confiserie tels que la mélodie, la morsure de mangue et la morsure de mangue Kaccha. Avec une présence internationale croissante, les produits Parle sont acceptés sur les marchés du monde entier. L'engagement de l'entreprise envers la responsabilité sociale des entreprises est évident dans ses offres, qui comprennent également des collations, des gâteaux et la gamme Platina. Explorez les délicieuses offres de Parle et expérimentez le goût de la qualité et de la tradition.",
        "url": "https://www.parleproducts.com/product.aspx?mpgid=3&pgidtrail=3&brandid=10"
    }
]